Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Ympäristökeskus valvoo velvoitteen ja tarkkailuohjelman toteutumista.
sme: Birasguovddáš goziha geatnegahttima ja dárkonprográmma ollašuvvama.

source: Ympäristökeskus, Metsähallitus ja Lapin Kullankaivajain Liitto ry ovat yhteistyössä seuranneet kullankaivun vaikutuksia.
sme: Golleroggama váikkuhusaid Meahciráđđehus čuovvu ovttasráđiid birasguovddážiin ja Lapin Kullankaivajain Liittoin.

source: Ympäristökeskus valvoo myös kullankaivussa maisemoinnin toteuttamista ympäristöluvan ehtojen mukaan.
sme: Birasguovddáš goziha maiddái golleroggamis dan, ahte doaimma nohkama maŋŋá duovdda ovddeštuvvo biraslobi eavttuid mielde.

source: Metsähallitus ei tällä hetkellä tee varsinaista seurantaa, vaan voi avustaa vesinäytteiden kuljetuksessa sekä välittää havaintotietoja kullankaivun ympäristövaikutuksista ja retkeilijöiltä tullutta asiakaspalautetta.
sme: Meahciráđđehus ii aiddo dál daga ieš čuovvuma, muhto sáhttá veahkehit čáhcečájánasaid fievrrideamis ja sirdit áicandieđuid golleroggama birasváikkuhusaid birra ja vánddardeaddjiin boahtán áššehasmáhcahaga.

source: 8 Poronhoito
sme: 8 Boazodoallu

source: Poronhoidon varhaisimpia muotoja olivat houkutuseläinten sekä taakka- ja ajohärkien kesyttäminen.
sme: Boazodoalu áramus hámit ledje hohkahanealliid geavaheapmi ja noađđe- ja vuodjinherggiid dápman.

source: Suurempien poroelojen pitäminen yleistyi ensin 1500–1600-luvuilla Ruotsin saamelaisalueen pohjoisosissa, josta suurporonhoito levisi vähitellen ympäri Saamenmaan.
sme: Stuorát ealut šaddagohte dábáleabbon vuos Ruoŧa sámeguovllu davágeahčen 1500- ja 1600-loguin, gos stuorraboazodoallu leavai dasto miehtá Sámeeatnama.

source: Tästä kehkeytyi vähitellen täyspaimentolainen poronhoito.
sme: Dás šattai vehážiid johtti boazodoallovuohki.

source: Jutava poronhoito loppui Suomesta vuoden 1852 rajasulun myötä.
sme: Johtti boazodoallu nohkagođii Suomas jagi 1852 rádjegiddema dihte.

source: Rajasulusta aiheutuneet muutot alueilta toisille aiheuttivat laiduntyhjiöitä, kuten kävi nykyisen Sallivaaran läntisille alueille.
sme: Rádjegiddema dagahan fárremat guovllus nubbái gurrejedje ovddeš dihto guohtonguovlluid. Ná geavai dálá Sállevári oarjjabeale guovlluide.

source: Nykyinen Länsi-Sallivaaran alue oli aiemmin Koutokeinon alueen jutavien porosaamelaisten talvilaidunaluetta.
sme: Dálá Oarje-Sállevári guovlu lei ovdal Guovdageainnu johtti boazosámiid dálveguohtonguovlu.

source: Pian kuitenkin tyhjiö alkoi täyttyä uusien muuttajien myötä.
sme: Fargga goittot dát guorranan guovlu dievvagođii, go dohko boahtigohte ođđa olbmot.

source: Ensimmäinen muuttaja saapui Karasjoelta 1870-luvulla.
sme: Vuosttas fárrejeaddji bođii Kárášjogas 1870-logus.

source: Ennen nykyistä muotoansa Sallivaaran paliskunnan alue on kahteen kertaan jaettu.
sme: Ovdal dálá dili Sállevári bálgosa guovlu lea guktii juhkkojuvvon.

source: Vuonna 1962 Lapin lääninhallitus määräsi Kyrön paliskunnan jaettavaksi siten, että välirajan länsipuolisesta alueesta muodostettiin Sallivaaran paliskunta ja itäosasta Hammastunturin paliskunta.
sme: 1962:s mearridii Lappi leanaráđđehus ahte Kyrö bálggus galggai juhkkojuvvot nu, ahte gaskaráji oarjjabeale guovllus čohkkejuvvui Sállevári bálggus ja nuorttabeale guovllus fas Bátneduoddara bálggus.

source: Paadarin ja Sallivaaran paliskunnat yhdistettiin korkeimman hallinto-oikeuden päätöksellä vuonna 1973 Länsi-Inarin paliskunnaksi.
sme: Báđára ja Sállevári bálgosat ovttastahttojedje Alimus hálddahusrievtti mearrádusa vuođul 1973:s OarjeAnára bálggusin.

source: Yhdistäminen teki poronhoitotöiden järjestelyn mahdottomaksi, ja seurauksena paliskunta jaettiin vuonna 1976 Lapin lääninhallituksen päätöksellä Sallivaaran ja Muotkatunturin paliskunniksi.
sme: Ovttastahttin dagai boazobargguid veadjemeahttumin, ja nuba bálggus juhkkojuvvui 1976:s Lappi leanaráđđehusa mearrádusa vuođul Sállevári ja Muotkeduoddara bálggusin.

source: Suurin osa – neljä viidesosaa – Lemmenjoen kansallispuistosta kuuluu Sallivaaran paliskuntaan.
sme: 8.2 Dálá dilli Eanaš oassi – njeallje viđadasa – Leammi álbmotmeahcis gullá Sállevári bálgosii.

source: Sallivaaran paliskunnan pinta-alasta peräti kolme neljäsosaa sijaitsee nykyisen Lemmenjoen kansallispuiston alueella (kuva 7).
sme: Sállevári bálgosa viidodagas olles golbma njealjádasa lea dálá Leammi álbmotmeahci siste (govva 7).

source: Kaikkien puistoalueella toimivien paliskuntien poronhoito perustuu laidunkiertoon.
sme: Álbmotmeahcis doaibmi buot bálgosiid boazodoalu vuođđun lea guohtoneatnamiid jahkodatvuogádat.

source: Paliskunnassa on aidoilla erotettu kevätpaimennusmaat, kesälaidunmaat ja erotusten ajan syystalven laidunalueet.
sme: Guđege bálgosis leat áiddiiguin sirrejuvvon giđđaguohtoneatnamat, geasseguohtoneatnamat ja čakčadálvvi guohtonguovllut rátkima áigge.

source: Poronhoitovuosi alkaa vasanmerkityksestä ja päättyy vaatimien vasottamiseen.
sme: Boazodoallojahki álgá miessemearkumis ja nohká guottehii.

source: Sallivaaran paliskunnan talvilaitumina ovat puiston pohjoisosan metsät sekä Viipuksen ja Maraston tunturialueet.
sme: Sállevári bálgosa dálveguohtoneanan leat álbmotmeahci davágeaži vuovddit ja Viibosa ja Marastaga duottarguovllut.

source: Vasotus- ja kesälaidunalueena on paliskunnan eteläinen osa.
sme: Guottetsajit ja geasseguohtonguovllut leat bálgosa lulágeahčen.

source: Syyskesällä ja syksyllä porot ovat idempänä, kansallispuiston ulkopuolella (kuva 7).
sme: Čakčagease ja čakčat bohccot leat nuortalis, álbmotmeahci olggobealde (govva 7).

source: (Sara ja Sara 2004)
sme: (Sara &amp; Sara 2004)

source: Poronhoidolla on puistossa kuudella alueella paimennuskämppä tai kämppiä.
sme: Boazodoalu anus lea/leat álbmotmeahcis guđa sajis guođohangámpá dahje -gámppát.

source: Yhdellä erotusalueella on vain varasto.
sme: Ovtta rátkinguovllus lea dušše vuorká.

source: Kämpät sijaitsevat kesämerkityspaikoilla tai porotilalain mukaisilla paimentopaikoilla (kuva 7).
sme: Gámppát leat geassemearkunbáikkiin dahje boazodállolágas daddjojuvvon guođohanbáikkiin (govva 7).

source: Sallivaaran paliskunnan kämpät sijaitsevat Morgamojan latvalla (useampi rakennus), kesämerkityspaikalla Pahtajärvellä (useampi rakennus) ja lähellä Norjan rajaa, Stuorrabohkissa.
sme: Sállevári bálgosa gámppát leat Morganádjaga gierragiin (moanat visttit), geassemearkunbáikkis Báktejávrris (moanat visttit) ja Stuorrabogis lahka Norgga ráji.

source: Kuivasalmen paliskunnalla on paimennuskämppä Kittilän puolella Housuselässä sekä Naskama-aavalla ja Muotkatunturin paliskunnalla Vaskojoen pohjoispuolella Paskaojalla.
sme: Goikečoalmmi bálgosis lea guođohangámpá Gihttela gieldda bealde Housuselkäs ja Náskanvuomis ja Muotkeduoddara bálgosis fas Fáškku davábealde Baikaádjagis.

source: Poronhoito on alueen saamelaiskulttuurin perusta.
sme: Boazodoallu lea guovllu sámekultuvrra vuođđu.

source: Saamelaisten kotiseutualueella sijaitsevien Sallivaaran ja Muotkatunturin paliskuntien osakkaista suurin osa on saamelaisia.
sme: Sállevári ja Muotkeduoddara bálgosat leat sámiid ruovttuguovllus ja eatnašat dain osolaččain leat sámit.

source: Vuonna 2007 Sallivaaran poronomistajista saamelaisia perheitä oli 100 %.
sme: 2007:s Sállevári bálgosa boazoeaiggádiin sámebearrašat ledje 100 %.

source: Sallivaaran paliskunnan pääerotuspaikka on nykyisin Hirvassalmi.
sme: Sállevári bálgosa váldogárdi lea dán áigge Sarvvesčoalbmi.

source: Poronhoidon toimintaedellytykset alueella säilytetään myös tulevaisuudessa.
sme: 8.3 Ulbmilat Vejolašvuođat bargat boazodoaluin seilot maiddái boahtteáiggis.

source: Kansallispuiston alue on saamelaisen poronhoidon ydinaluetta.
sme: Leammi álbmotmeahcci gullá sámi boazodoalu guovddášguovlluide.

source: Kansallispuiston tavoitteena on toimia paliskuntien kanssa vuorovaikutteisesti neuvotellen siten, että poronhoito on kestävän käytön mukaista ja eri maankäyttömuodot on sovitettu yhteen mahdollisimman hyvin.
sme: Álbmotmeahcci galggašii oaibmat vuorrováikkuhusas bálgosiiguin nu, ahte ráđđádallo das, ahte boazodoallu lea bistevaš geavaheami vuođu alde ja sierra eanageavahanhámit leat heivehuvvon oktii nu bures go vejolaš. 8.4 Doaibmabijut

source: Metsähallitus ottaa toimissaan ja suunnitelman maankäyttöön liittyvissä esityksissä ja suosituksissa huomioon poronhoidon harjoittamisen edellytykset.
sme: Meahciráđđehus váldá doaimmainis ja plána eanageavaheapmái guoskevaš árvalusain ja ávžžuhusain vuhtii boazodoaluin barganvejolašvuođaid.

source: Poronhoidon yksityiskohtainen ohjaus ei kuulu Metsähallitukselle, joten Metsähallitus ei tee tässä yhteydessä porotalouden järjestelyitä – kuten rakenteita, laidunnusta ja poromääriä – koskevia esityksiä.
sme: Boazodoalu dárkilet stivren ii goittot gula Meahciráđđehussii, ja nuba Meahciráđđehus ii leat dán oktavuođas lágideamen boazodollui – dego rusttegiidda, guođoheapmái ja boazologuide – guoskevaš árvalusaid.

source: Porojen laiduntaminen ja siihen liittyvä muu poronhoitotyö on kansallispuistossa sallittua poronhoitolain (848/1990) ja kansallispuiston käyttöä koskevan asetuksen (932/1981) 2. mom. 10. kohdan mukaisesti kansallispuistossa muutoin vallitsevien liikkumis-, tulenteko- ja leiriytymiskieltojen estämättä.
sme: Bohccuid guođoheapmi ja dasa guoskevaš eará boazobarggut leat álbmotmeahcis lobálaččat boazodoallolága (848/1990) ja álbmotmeahci geavaheapmái guoskevaš ásahusa (932/1981) 2. momeantta 10. čuoggá mielde, almmá ahte álbmotmeahci johtalan-, dolastallan- ja gohttengielddut dan hehttejit.

source: Porokoirien käyttö poronhoitotyössä on sallittua.
sme: Boazobeatnagiid oažžu geavahit boazobargguin.

source: Samoin on sallittua maastossa leiriytymisessä tarvittava poronhoitolain mukainen puunotto.
sme: Seammaláhkai oažžu meahcis gohttedettiin váldit muora boazodoallolága mielde.

source: Kämppien ym. rakennusten puuhuoltoon, aitojen rakentamiseen tms. poronhoitoa varten tarvittavaan puunottoon on hankittava Metsähallituksen lupa (Poronhoitolaki 848/1990, 40 §).
sme: Gámppáid ja eará visttiid muorrafuolahussii, áiddiid áidumii ja eará dakkár boazodoalus dárbbašlaš muorraváldimii galgá háhkat Meahciráđđehusa lobi (Boazodoalloláhka 848/1990, 40 §).

source: Kansallispuiston puuhuoltosuunnitelmassa osoitetaan ne alueet, joilta voidaan ottaa puuta paliskuntien tarpeisiin.
sme: Álbmotmeahci muorrafuolahusplánas čujuhuvvojit dat guovllut, main muora sáhttá váldit bálgosiid dárbbuide.

source: Poronhoitotöissä on sallittua moottorikäyttöisillä ajoneuvoilla ja moottoriveneellä liikkuminen sekä helikopterin ja lentokoneen käyttö.
sme: Boazobargguin oažžu johtalit mohtorfievrruiguin ja mohtorfatnasiin sihke helikopteriin ja girdiin.

source: Poronhoitotyössä moottoriajoneuvolla liikkuvien on vaadittaessa osoitettava, että he ovat kansallispuiston alueella poronhoitotehtävissä, ja heillä on oltava poroisännän valtuutus työtehtävään (ks. luku 9.2 Maastoliikenne ja muu liikkuminen, 9.2.
sme: Dat, geat johtalit boazobargguin mohtorfievrruin, galget dárbbu mielde čájehit ahte sii leat álbmotmeahcis boazobargguin ja sis galgá leat boazoisida fápmudus máinnašuvvon bargui (gč. Lohku 9.2 Meahccejohtalus;

source: 3 Toimenpiteet).
sme: 9.2.3 Doaibmabijut).

source: Porojen ruokkiminen valtion hallinnassa olevien vesistöjen päällä ja vesistöjen välittömässä läheisyydessä on kielletty.
sme: Bohccuid ii oaččo biebmat stáhta hálddašan čáziid alde iige dasttán čáziid lahkosiin.

source: Ruokinnan aiheuttamat jätteet saattavat joutua vesistöön ja aiheuttaa vesi- ja ympäristölain mukaista pilaantumista.
sme: Biebmama dagahan bázahusat sáhttet gártat čáziide ja dagahit čáhce- ja biraslágas daddjojuvvon nuoskuma.

source: Kuivaa heinää voidaan kuitenkin käyttää apuna jääpeitteisellä vesialueella ja vesistöjen välittömässä läheisyydessä porojen kokoamiseksi erotuksiin ja porojen siirtämistä varten.
sme: Goikesuinniid sáhttá goittot atnit ávkin jieŋa alde ja dasttán čáziid lahkosiin bohccuid čohkken dihte rátkimiidda ja bohccuid sirdima várás.

source: Toiminnan tulee olla lyhytkestoista eikä siitä saa aiheutua ympäristön pilaantumista tai muuta haittaa luonnon käytölle.
sme: Doaibma ii oaččo bistit guhká iige dat oaččo nuoskkidit birrasa dahje čuohcit muđui luonddu geavaheapmái.

source: Porojen kokoamiseen käytetyt heinät on siivottava välittömästi toiminnan jälkeen, jos heinää jää merkittävästi vesistöjen päälle.
sme: Bohccuid čohkkema várás geavahuvvon suinniid galgá rádjat dalán doaimma maŋŋá, jos suoinnit báhcet mealgat čáziid ala.

source: Porojen maastoruokinnasta ei ole säännöksiä poronhoitolaissa, joten sen suhteen toimitaan luonnonsuojelulain (1096/1996), jätehuoltolain (1072/1993) roskaamiskiellon ja Naturasäännösten mukaan.
sme: Bohccuid meahccebiebmama birra eai leat njuolggadusat boazodoallolágas, ja nuba dan hárrái galgá doaibmat luonddusuodjalanlága, bázahuslága ludnengielddu (1072/1993) ja Naturanjuolggadusaid mielde.

source: Siten vieraslajeja ei saa päästää rehun mukana maastoon eikä maastoa tai vesistöjä saa roskata tai rehevöittää tähteeksi jäävällä rehulla ja ruokintapaikoille kertyvillä ulosteilla.
sme: Nuba vierrošlájaid ii oaččo luoitit fuođđara fárus meahccái iige meahci dahje čáziid oaččo ludnet dahje njivludit bázahusfuođđariin ja biebmanbáikkiide čoggojeaddji baikkaiguin.

source: Kansallispuistoon sijoitettavista porojen talviruokintapaikoista sovitaan erikseen Metsähallituksen kanssa.
sme: Boazodoallit sohpet sierra Meahciráđđehusain dálvebiebmanbáikkiin, mat biddjojuvvojit álbmotmeahccái.

source: Määräykset poronhoidon yhteydessä tapahtuvasta liikkumisesta koskevat voimassa olevan rajasopimuksen mukaisesti myös kansallispuistoalueella poronhoitotehtävissä liikkuvia Norjan kansalaisia (asetus 30/1983, laki 471/1952, uudistettu lailla 29/1983).
sme: Boazodoalu oktavuođas dáhpáhuvvi johtaleapmái guoskevaš njuolggadusat gusket maiddái norggabeale olbmuide, go sii johtalit gustojeaddji rádjesoahpamuša mielde Leammi álbmotmeahcis boazobargguin (ásahus 30/1983, láhka 471/1952, ođasmahtton lága 29/1983 vuođul).

source: 9 Maastoliikenne ja muu liikkuminen
sme: 9 Meahccejohtalus ja eará johtaleapmi

source: Kansallispuistoalueelle on rakennettu ennen puiston perustamista kolme tietä.
sme: Álbmotmeahcceguvlui leat ráhkaduvvon ovdal álbmotmeahci vuođđudeami golbma geainnu.

source: Puiston pohjoisosan kautta kulkee puistoalueella noin 10 km:n matkan Vaskojokea noudatteleva Tirrosta Angeliin johtava yleinen tie no 9553. Kittilästä Inariin johtavalta maantieltä erkanee Repojoella Lisman kylään johtava noin 20 km:n pituinen polkutie.
sme: Álbmotmeahci davágeaži manná álbmotmeahci siste sullii 10 kilomehtera mátkkis Fáškoguora Tirros Áŋŋelii manni almmolaš geaidnu nr 9553. Gihttelis Anárii manni geainnus earrána Riebanjogas Lismmá gillái manni sullii 20 kilomehtera guhkkosaš bálggesgeaidnu.

source: Se toimii ainoana Lisman kylään johtavana yleistä liikennettä palvelevana kulkuväylänä ja on Tiehallinnon hoidossa.
sme: Dat doaibmá áidna almmolaš johtalusjohtolahkan Lismmá gillái ja dan dikšu Geaidnohálddahus.

source: Kolmas puistoalueella kulkevista teistä on Metsähallituksen hallinnassa oleva ns. Paaraskallan tie, joka kulkee Yrjänänharjulta eteenpäin puiston alueella, yhteensä noin 9 km:n matkan päättyen Ivalojoen rantaan lähelle Lisman kylää Ivalojoen eteläpuolelle.
sme: Álbmotmeahcis manni geainnuin goalmmát lea Meahciráđđehusa hálddašan ng. Bárasgállá geaidnu, mii manná Yrjänänharjus ovddosguvlui álbmotmeahci siste, oktiibuot sullii 9 km:a mátkkis ja boahtá loahpas Avviljoga gáddái lahka Lismmá gili Avviljoga lulábeallai.

source: Pääasiassa Lemmenjoen kansallispuisto on luonteeltaan tietön metsäerämaa.
sme: Leammi álbmotmeahcci lea eanaš geainnuhis meahcci.

source: 9.1. 2 Tavoitteet ja toimenpiteet
sme: 9.1.2 Ulbmilat ja doaibmabijut

source: Kansallispuistoon ei rakenneta uusia teitä.
sme: Álbmotmeahccái eai ráhkaduvvo ođđa geainnut.

source: Puiston ympäristön mahdollisten uusien teiden tai muiden liikenneyhteyksien suunnitteluun pyritään vaikuttamaan siten, että puiston suojeluarvot ja erämaisuus säilyvät.
sme: Álbmotmeahci birrasiidda jurddašuvvon ođđa geainnuid dahje eará johtalusoktavuođaid plánemii geahččalit váikkuhit nu, ahte álbmotmeahci suodjalanárvvut ja meahccáivuohta seilot.

source: Uusia pysäköintipaikkoja voidaan rakentaa ja muita liikennejärjestelyjä toteuttaa puiston läheisyydessä matkailun kehittämiseksi, palvelemaan retkeilijöiden tarpeita ja parantamaan liikenneturvallisuutta.
sme: Ođđa parkerensajiid sáhttá ráhkadit ja eará johtalusordnestallamiid ollašuhttit álbmotmeahci lahkosiin turismma ovddidan dihte bálvalit vánddardeaddjiid dárbbuid ja buoridit johtalusdorvvolašvuođa.

source: Edellytyksenä on, että maisema- ja suojeluarvot eivät vaarannu.
sme: Eaktun lea ahte duovdda- ja suodjalanárvvut eai oaččo šaddat vára vuollai.

source: Kansallispuiston sisällä kulkeva Paaraskallan tie suljetaan Inarin ja Kittilän kunnan rajalta Kuivasalmen ja Sallivaaran paliskuntien välisen raja-aidan läheisyydestä Kuivasalmen paliskunnan puolelta 5 km:n päästä puiston rajasta.
sme: Álbmotmeahci siste manni Bárasgállá geaidnu giddejuvvo Anára ja Gihttela gielddaid ráji alde Goikečoalmmi ja Sállevári bálgosiid gaskasaš rádjeáiddi lahkosiin Goikečoalmmi bálgosa bealde 5 km:a duohken álbmotmeahci rájis.

source: Alue ei sisälly Metsähallituksen virkistyskäytön painopistealueisiin eikä kalastuksen lupa-alueisiin.
sme: Guovlu ii gula Meahciráđđehusa lustageavaheami váldoguovlluide iige guolástusa lohpeguovlluide.

source: Mahdolliset tiealueisiin kohdistuvat, turvallisuus- ym. näkökohtien vuoksi tarpeelliset toimenpiteet sallitaan.
sme: Geaidnoguovlluide guoskevaš, dorvvolašvuođa- ja eará beliid dihte vejolaččat dárbbašlaš doaibmabijut suvvojuvvojit.

source: Kansallispuiston sisällä olevien teiden hoidossa ja kunnostuksessa ei tule käyttää ympäristölle ja vesistöille haitallisia aineita.
sme: Álbmotmeahci siste leahkki geainnuid dikšumis ja divodeamis ii oaččo geavahit birrasii ja čáziide vahátlaš ávdnasiid.

source: 9.2 Maastoliikenne
sme: 9.2 Meahccejohtalus

source: Kulkuyhteyksiä ja liikkumista ohjaavia säädöksiä löytyy ainakin luonnonsuojelulaista (1096/ 1996), vesilaista (264/1961), laista yksityisistä teistä (358/1962), kiinteistöjen muodostamislaista (554/1995), maastoliikennelaista (1710/1995) ja ilmailulaista (281/1995) sekä niihin liittyvistä asetuksista.
sme: Johtinoktavuođaid ja johtaleami stivrejeaddji njuolggadusat gávdnojit goittot luonddusuodjalanlágas (1096/1996), čáhcelágas (264/1961), priváhtageaidnolágas (358/1962), giddodagaid čohkkenlágas (554/1995), meahccejohtaluslágas (1710/1995) ja áibmojohtaluslágas (281/1995) ja daidda guoskevaš ásahusain.

source: Jokamiehenoikeudet ovat voimassa kansallispuistossa, ellei niitä ole erikseen rajoitettu luonnonsuojelulain (1096/1996) nojalla annetulla järjestyssäännöllä.
sme: Juohkeolbmovuoigatvuođat leat fámus álbmotmeahcis, jos dat eai leat sierra gáržžiduvvon luonddusuodjalanlága (1096/1996) vuođul addojuvvon ortnetnjuolggadusas.

source: Luonnonsuojelulain 18. §:n 2. momentin mukaan ”kansallispuistossa ja muulla luonnonsuojelualueella voidaan joko alueen perustamispäätökseen tai aluetta koskevaan järjestyssääntöön otettavalla määräyksellä kieltää tai rajoittaa liikkumista, leiriytymistä, maihinnousua sekä veneen, laivan tai muun kulkuneuvon pitämistä.
sme: Luonddusuodjalanlága 18. paragráfa 2. momeantta mielde ”álbmotmeahcis ja eará luonddusuodjalanguovllus sáhttá mearrádusain, mii váldojuvvo juogo guovllu vuođđudanmearrádussii dahje guvlui guoskevaš ortnetnjuolggadussii, gieldit dahje gáržžidit johtaleami, gohttema, gáddáimannama sihke fatnasa, dámppa dahje eará johtinfievrru doallama.

source: Liikkumis- ja maihinnousukielto tai -rajoitus edellyttää, että alueen eläimistön ja kasvillisuuden säilyminen sellaista vaatii.”
sme: Johtalan- ja gáddáimannangielddu dahje -ráddjehusa eaktun lea dat, ahte guovllu ealliid ja šattuid seailun gáibida dakkára.”

source: Maastoliikennelain (1710/1995) 4. §:n mukaan moottorikäyttöisellä ajoneuvolla ei saa liikkua maastossa maa-alueella ilman maanomistajan tai haltijan lupaa.
sme: Meahccejohtaluslága (1710/1995) 4. §:a mielde mohtorfievrruin ii oaččo johtit meahcis goikeeatnama mielde almmá eanaeaiggáda dahje -hálddašeaddji lobi haga.

source: Lain 8. §:n mukaan alueellinen ympäristökeskus voi antaa alueellisia kieltoja tai rajoituksia.
sme: Lága 8. §:a mielde guvllolaš birasguovddáš sáhttá addit guvlui guoskevaš gieldduid dahje ráddjehusaid.

source: Maastoliikennelain 28. §:n mukaan ”alueellinen ympäristökeskus voi hakemuksesta myöntää henkilölle, jonka liikuntakyky on iän, vamman tai sairauden vuoksi rajoittunut, luvan poiketa 4 §:ssä tai 8 §:ssä säädetystä kiellosta tai rajoituksesta”.
sme: Meahccejohtaluslága 28. §:a mielde ”guvllolaš birasguovddáš sáhttá ohcamuša vuođul mieđihit olbmui, gean lihkadannávccat leat agi, váttu dahje buohcuvuođa dihte geahppánan, lobi spiehkastit 4 §:s dahje 8 §:s daddjojuvvon gielddus dahje ráddjehusas”.

source: Maastoliikennelain 4. §:n mukaan joillakin erityisryhmillä on oikeus liikkua maastoajoneuvoilla kansallispuiston alueella ilman erillistä Metsähallituksen lupaa (ks. luku 9.2. 3 Toimenpiteet).
sme: Meahccejohtaluslága 4. §:a mielde muhtun sierrajoavkkuin lea vuoigatvuohta johtalit meahccefievrruiguin álbmotmeahcis almmá Meahciráđđehusa sierra lobi haga (gč. lohku 9.2.3 Doaibmabijut).

source: Kansallispuiston oma henkilökunta liikkuu myös alueella maastoajoneuvoilla valvonta-, huolto-, suunnittelu- ym. tehtävissä.
sme: Álbmotmeahci iežas bargoveahka johtala maiddái guovllus meahccefievrruiguin gozihan-, fuolahus-, plánen- jed. bargguin.

source: Inarin ja Kittilän kuntien alueen moottorikelkkailu keskittyy moottorikelkkailu-urille ja -reiteille.
sme: Anára ja Gihttela gielddaid siste mohtorgielkkástallan dáhpáhuvvá eanaš mohtorgielkávuojáhagaid ja -johtolagaid mielde.

source: Inarin kunnan alueella paikkakuntalaisille myönnetään pidempiaikaisia lupia kelkkailuun valtionmaalla lukuun ottamatta kansallis- ja luonnonpuistoja.
sme: Anára gielddas ássi báikegoddelaččaide mieđihuvvojit guhkitáigásaš lobit vuodjit stáhtaeatnamiin earret álbmot- ja luonddumehciid.

source: Lemmenjoen kansallispuistossa maastoliikenne talvella ja kesällä on sallittu lähikylien asukkaille tietyin periaattein (ks. 9.2. 3 Toimenpiteet).
sme: Leammi álbmotmeahcis lagasgiliid ássit ožžot johtalit meahccefievrruiguin dálvit ja geassit dihto prinsihpaiguin (gč. 9.2.3 Doaibmabijut).

source: Lisäksi Metsähallitus on myöntänyt alueen valtausten ja kaivospiirien huoltoon maastoliikennelupia huoltouraa pitkin.
sme: Dasa lassin Meahciráđđehus lea mieđihan guovllu rogganbáikkiid ja ruvkebiriid fuolahussii meahccejohtaluslobiid fuolahusvuojáhaga mielde.

source: Kansallispuistossa on puiston huoltoa, kaivospiirien huoltoa, tutkimustoimintaa, valvontaa ja porotaloutta palvelevia vakiintuneita kesäaikaisia huoltoreittejä.
sme: Álbmotmeahcis leat vuogáiduvvan geassefuolahusjohtolagat álbmotmeahci ja ruvkebiriid fuolahusa várás ja dutkandoaimma, goziheami ja boazodoalu dárbbuide.

source: Kansallispuistossa oleville yksityistiloille kuljetaan rasitteena määriteltyjä tai sovittuja uria pitkin.
sme: Álbmotmeahci priváhtadáluide johttojuvvo servituhttan meroštallon dahje sohppojuvvon vuojáhagaid mielde.

source: Yksityistilan haltijalla ei ole maastoliikenneoikeutta rasitereitin ulkopuolella kansallispuiston alueella.
sme: Priváhtadálu hálddašeaddjis ii leat meahccejohtalusvuoigatvuohta servituhttajohtolaga olggobealde álbmotmeahcis.
